{ 
    "questions": [
      "What are your plans after graduation?",
      "What was your dream job as a child?",
      "What is your best study tip?",
      "What is your favorite snack to eat while studying?",
      "What is your first goal after graduating from this university?",
      "What is a strange habit you have?",
      "Name an imaginary course of study that you wish existed here.",
      "If you could have a pet, what would it be?",
      "What was the last series you watched?",
      "What kind of professional environment do you wish you had after graduation?",
      "What motivates you to be here?",
      "If you could be anywhere in the world right now, where would you be?",
      "What would you do if you knew you could not fail?",
      "If you had to impress your five-year-old self, what would you tell him or her?",
      "If you were to choose a different major/study program, what would it be and why?",
      "What do you miss most about your hometown?",
      "You may eat only one food all your life, what is it and why?",
      "If you were stranded on an island, would you rather be alone or with an enemy?",
      "What is the best advice you have ever received?",
      "What's on your bucket list?",       "What is the coolest thing you ever learned and how did you learn it?",
      "What was the first book or children's story you loved?",
      "If you were an animal, what would it be and why?",
      "What is your personal biggest 'sustainability no-go'?",
      "If you were to write a book, what would it be about?",
      "What is the one item you can't live without?",
      "What is something you look forward to and why?",
      "What are you unbeatable at?",
      "What season is your favorite and why?",
      "What was your very first job?",
      "If you could learn one skill in seconds, what would it be?",
      "What helps you relieve stress?",
      "What is the most useful item you own?",
      "What do you always have with you no matter where you go?",
      "What trends did you participate in as a teen?",
      "Is there a favorite place in your apartment/house?",
      "What are the top 3 apps on your smartphone?",
      "What do you hope to never have to do again?",
      "How do you feel about pineapple on pizza?",
      "Which country or place is a 'must-see' in your opinion?",
      "How good are your cooking skills?"
      ]
  }
