{ 
    "questions": [
      "Was sind Ihre Pläne nach dem Studium?",
      "Was war Ihr Traumberuf als Kind?",
      "Was ist Ihr bester Lerntipp?",
      "Welchen Snack essen Sie am liebsten beim Lernen?",
      "Was ist Ihr erstes Ziel nach dem Abschluss an dieser Universität?",
      "Was ist die seltsamste Angewohnheit, die Sie haben?",
      "Nennen Sie einen imaginären Studiengang, von dem Sie sich wünschen, dass es ihn hier gibt.",
      "Wenn Sie ein Haustier haben könnten, welches würde es sein?",
      "Welche war die letzte Serie, die Sie gesehen haben?",
      "Welche Art von beruflichem Umfeld wünschen Sie sich nach Ihrem Abschluss?",
      "Was motiviert Sie, hier zu sein?",
      "Wenn Sie jetzt irgendwo auf der Welt sein könnten, wo würden Sie sein?",
      "Was würden Sie tun, wenn Sie wüssten, dass Sie nicht versagen können?",
      "Wenn Sie Ihr fünfjähriges Ich beeindrucken müssten, was würden Sie ihm oder ihr sagen?",
      "Wenn Sie ein anderes Studium wählen würden, welches wäre es und warum?",
      "Was vermissen Sie am meisten an Ihrer Heimatstadt?",
      "Sie dürfen Ihr ganzes Leben lang nur ein einziges Lebensmittel essen, welches ist es und warum?",
      "Wenn Sie auf einer Insel gestrandet wären, wären Sie lieber allein oder mit einem Feind/einer Feindin?",
      "Was ist der beste Ratschlag, den Sie je erhalten haben?",
      "Was steht auf Ihrer Bucket List?",
      "Was ist das Coolste, dass Sie je gelernt haben und wie haben Sie es gelernt?",
      "Welches war das erste Buch oder die erste Kindergeschichte, die Sie geliebt haben?",
      "Wenn Sie ein Tier wären, welches wäre das und warum?",
      "Was ist ihr persönliches größtes 'Sustainability-No-Go'?",
      "Wenn Sie ein Buch schreiben würden, wovon würde es handeln?",
      "Was ist der eine Gegenstand, ohne den Sie nicht leben können?",
      "Würden Sie lieber Ihre Seminarbeit fertig schreiben oder Hausarbeiten erledigen?",
      "Was ist etwas, auf das Sie sich freuen und warum?",
      "Worin sind Sie unschlagbar?",
      "Welche Jahreszeit ist ihre Liebste und warum?",
      "Was war Ihr allererster Job?",
      "Wenn Sie eine Fertigkeit in Sekundenschnelle erlenen könnten, welche wäre das?",
      "Was hilft Ihnen Stress abzubauen?",
      "Was ist der nützlichste Gegenstand den Sie besitzen?",
      "Was haben Sie immer dabei, egal wohin Sie gehen?",
      "Welche Trends haben Sie als Teenie mitgemacht?",
      "Gibt es einen Lieblingsplatz in Ihrer Wohnung/Ihrem Haus?",
      "Was sind die 3 besten Apps auf Ihrem Smartphone?",
      "Was hoffen Sie, nie wieder machen zu müssen?",
      "Wie stehen Sie zu Ananas auf Pizza?",
      "Wo muss man Ihrer Meinung nach unbedingt mal gewesen sein?",
      "Wie gut sind Ihre Kochkünste?"
      ]
  }
